{
  "<pad>": 0,
  "<unk>": 1,
  "<start>": 2,
  "<end>": 3,
  ".": 4,
  "je": 5,
  "de": 6,
  "?": 7,
  "pas": 8,
  "que": 9,
  "ne": 10,
  "à": 11,
  "le": 12,
  "la": 13,
  "tom": 14,
  "vous": 15,
  "il": 16,
  "est": 17,
  "tu": 18,
  "un": 19,
  "a": 20,
  "ce": 21,
  ",": 22,
  "nous": 23,
  "les": 24,
  "une": 25,
  "en": 26,
  "j'ai": 27,
  "suis": 28,
  "me": 29,
  "pour": 30,
  "ça": 31,
  "faire": 32,
  "c'est": 33,
  "dans": 34,
  "plus": 35,
  "des": 36,
  "!": 37,
  "elle": 38,
  "tout": 39,
  "qui": 40,
  "te": 41,
  "fait": 42,
  "du": 43,
  "mon": 44,
  "veux": 45,
  "se": 46,
  "avec": 47,
  "au": 48,
  "si": 49,
  "et": 50,
  "sont": 51,
  "cette": 52,
  "y": 53,
  "qu'il": 54,
  "très": 55,
  "cela": 56,
  "pense": 57,
  "n'est": 58,
  "dit": 59,
  "sur": 60,
  "son": 61,
  "sais": 62,
  "pourquoi": 63,
  "temps": 64,
  "moi": 65,
  "être": 66,
  "été": 67,
  "était": 68,
  "votre": 69,
  "ma": 70,
  "peux": 71,
  "ici": 72,
  "chose": 73,
  "n'ai": 74,
  "jamais": 75,
  "ils": 76,
  "est-ce": 77,
  "bien": 78,
  "comment": 79,
  "lui": 80,
  "où": 81,
  "ton": 82,
  "on": 83,
  "vraiment": 84,
  "quelque": 85,
  "beaucoup": 86,
  "toi": 87,
  "dire": 88,
  "besoin": 89,
  "personne": 90,
  "tous": 91,
  "par": 92,
  "rien": 93,
  "sa": 94,
  "êtes": 95,
  "s'est": 96,
  "avons": 97,
  "as": 98,
  "ont": 99,
  "es": 100,
  "peu": 101,
  "as-tu": 102,
  "sommes": 103,
  "parler": 104,
  "va": 105,
  "maison": 106,
  "toujours": 107,
  "quand": 108,
  "trop": 109,
  "mes": 110,
  "aller": 111,
  "comme": 112,
  "encore": 113,
  "monde": 114,
  "m'a": 115,
  "avez-vous": 116,
  "vais": 117,
  "deux": 118,
  "quoi": 119,
  "voir": 120,
  "mary": 121,
  "n'a": 122,
  "train": 123,
  "ai": 124,
  "êtes-vous": 125,
  "français": 126,
  "s'il": 127,
  "bon": 128,
  "avoir": 129,
  "combien": 130,
  "dois": 131,
  "elles": 132,
  "ta": 133,
  "voiture": 134,
  "pensais": 135,
  "soit": 136,
  "faut": 137,
  "avez": 138,
  "mais": 139,
  "peut": 140,
  "là": 141,
  "aussi": 142,
  "marie": 143,
  "aujourd'hui": 144,
  "ses": 145,
  "travail": 146,
  "maintenant": 147,
  "fois": 148,
  "avait": 149,
  "l'air": 150,
  "déjà": 151,
  "vu": 152,
  "n'y": 153,
  "quelle": 154,
  "quel": 155,
  "j'aimerais": 156,
  "juste": 157,
  "j'étais": 158,
  "ceci": 159,
  "même": 160,
  "eu": 161,
  "c'était": 162,
  "quelqu'un": 163,
  "ces": 164,
  "chez": 165,
  "notre": 166,
  "fais": 167,
  "hier": 168,
  "mieux": 169,
  "bonne": 170,
  "mal": 171,
  "prendre": 172,
  "sans": 173,
  "trois": 174,
  "demain": 175,
  "livre": 176,
  "plaît": 177,
  "assez": 178,
  "seul": 179,
  "porte": 180,
  "problème": 181,
  "es-tu": 182,
  "père": 183,
  "toutes": 184,
  "dû": 185,
  "n'est-ce": 186,
  "noël": 187,
  "tes": 188,
  "d'un": 189,
  "enfants": 190,
  "manger": 191,
  "d'être": 192,
  "puis-je": 193,
  "gens": 194,
  "vie": 195,
  "avant": 196,
  "aux": 197,
  "savoir": 198,
  "toute": 199,
  "a-t-il": 200,
  "soir": 201,
  "choses": 202,
  "passé": 203,
  "cet": 204,
  "vos": 205,
  "qu'est-ce": 206,
  "devrais": 207,
  "boston": 208,
  "jour": 209,
  "chien": 210,
  "voulais": 211,
  "ou": 212,
  "l'ai": 213,
  "partir": 214,
  "pris": 215,
  "j'aime": 216,
  "nuit": 217,
  "heures": 218,
  "j'espère": 219,
  "peur": 220,
  "sûr": 221,
  "quelques": 222,
  "l'école": 223,
  "fut": 224,
  "rester": 225,
  "difficile": 226,
  "venir": 227,
  "savais": 228,
  "d'argent": 229,
  "d'une": 230,
  "moment": 231,
  "sait": 232,
  "ans": 233,
  "dernière": 234,
  "idée": 235,
  "sens": 236,
  "jours": 237,
  "veut": 238,
  "depuis": 239,
  "tôt": 240,
  "nouveau": 241,
  "mère": 242,
  "après": 243,
  "raison": 244,
  "pu": 245,
  "simplement": 246,
  "parle": 247,
  "non": 248,
  "heureux": 249,
  "question": 250,
  "seule": 251,
  "longtemps": 252,
  "qu'elle": 253,
  "n'arrive": 254,
  "part": 255,
  "pouvez": 256,
  "aider": 257,
  "demandé": 258,
  "souvent": 259,
  "semaine": 260,
  "autre": 261,
  "sois": 262,
  "entendu": 263,
  "amis": 264,
  "semble": 265,
  "l'a": 266,
  "crois": 267,
  "n'êtes": 268,
  "peut-être": 269,
  "nom": 270,
  "tard": 271,
  "croire": 272,
  "j'avais": 273,
  "rendre": 274,
  "parents": 275,
  "pendant": 276,
  "l'argent": 277,
  "qu'on": 278,
  "trouvé": 279,
  "vrai": 280,
  "n'aime": 281,
  "acheté": 282,
  "arrivé": 283,
  "sera": 284,
  "devons": 285,
  "veux-tu": 286,
  "voulez-vous": 287,
  "petit": 288,
  "grand": 289,
  "soyez": 290,
  "chambre": 291,
  "fille": 292,
  "ami": 293,
  "femme": 294,
  "leur": 295,
  "matin": 296,
  "d'autre": 297,
  "perdu": 298,
  "n'était": 299,
  "désolé": 300,
  "pouvez-vous": 301,
  "merci": 302,
  "retard": 303,
  "peux-tu": 304,
  "heure": 305,
  "n'en": 306,
  "demande": 307,
  "homme": 308,
  "trouver": 309,
  "lire": 310,
  "t'ai": 311,
  "presque": 312,
  "pourrait": 313,
  "fête": 314,
  "aucun": 315,
  "passer": 316,
  "pensé": 317,
  "jouer": 318,
  "doit": 319,
  "viens": 320,
  "vérité": 321,
  "prie": 322,
  "aucune": 323,
  "moins": 324,
  "aime": 325,
  "étaient": 326,
  "téléphone": 327,
  "café": 328,
  "bus": 329,
  "pièce": 330,
  "journée": 331,
  "dont": 332,
  "famille": 333,
  "reste": 334,
  "nouvelle": 335,
  "mort": 336,
  "est-il": 337,
  "n'es": 338,
  "fort": 339,
  "faites": 340,
  "travailler": 341,
  "sujet": 342,
  "chaque": 343,
  "jusqu'à": 344,
  "ville": 345,
  "pouvoir": 346,
  "lit": 347,
  "dis": 348,
  "point": 349,
  "main": 350,
  "bureau": 351,
  "frère": 352,
  "sortir": 353,
  "trouve": 354,
  "voulait": 355,
  "mis": 356,
  "allé": 357,
  "connais": 358,
  "chance": 359,
  "j'en": 360,
  "qu'ils": 361,
  "aide": 362,
  "veuillez": 363,
  "devez": 364,
  "donné": 365,
  "lettre": 366,
  "lorsque": 367,
  "grande": 368,
  "pouvons": 369,
  "jeune": 370,
  "vite": 371,
  "voulez": 372,
  "ensemble": 373,
  "petite": 374,
  "occupé": 375,
  "devriez": 376,
  "confiance": 377,
  "d'accord": 378,
  "tellement": 379,
  "passe": 380,
  "enfant": 381,
  "venu": 382,
  "acheter": 383,
  "d'avoir": 384,
  "livres": 385,
  "coup": 386,
  "étais": 387,
  "tête": 388,
  "fini": 389,
  "serait": 390,
  "bientôt": 391,
  "sœur": 392,
  "donner": 393,
  "déjeuner": 394,
  "prêt": 395,
  "facile": 396,
  "seulement": 397,
  "davantage": 398,
  "m'en": 399,
  "allons": 400,
  "nos": 401,
  "erreur": 402,
  "partie": 403,
  "n'avons": 404,
  "questions": 405,
  "personnes": 406,
  "prends": 407,
  "serai": 408,
  "envie": 409,
  "colère": 410,
  "mangé": 411,
  "nager": 412,
  "n'as": 413,
  "froid": 414,
  "l'eau": 415,
  "demander": 416,
  "mauvais": 417,
  "police": 418,
  "photo": 419,
  "j": 420,
  "j'aurais": 421,
  "devrait": 422,
  "l'heure": 423,
  "étiez": 424,
  "comprends": 425,
  "film": 426,
  "oublié": 427,
  "près": 428,
  "réponse": 429,
  "vélo": 430,
  "penses-tu": 431,
  "fatigué": 432,
  "contre": 433,
  "dernier": 434,
  "sous": 435,
  "yeux": 436,
  "essayé": 437,
  "place": 438,
  "vivre": 439,
  "mettre": 440,
  "vue": 441,
  "vieux": 442,
  "réunion": 443,
  "déteste": 444,
  "prix": 445,
  "parlé": 446,
  "d'aller": 447,
  "attendre": 448,
  "heureuse": 449,
  "table": 450,
  "conduire": 451,
  "meilleur": 452,
  "dur": 453,
  "fils": 454,
  "possible": 455,
  "pourrais": 456,
  "nourriture": 457,
  "alors": 458,
  "chat": 459,
  "comprendre": 460,
  "compte": 461,
  "minutes": 462,
  "autant": 463,
  "travaille": 464,
  "mois": 465,
  "attention": 466,
  "d'ici": 467,
  "malade": 468,
  "laissé": 469,
  "belle": 470,
  "feu": 471,
  "regarder": 472,
  "n": 473,
  "écrit": 474,
  "genre": 475,
  "boire": 476,
  "médecin": 477,
  "n'avais": 478,
  "dormir": 479,
  "laisser": 480,
  "côté": 481,
  "garçon": 482,
  "amie": 483,
  "gare": 484,
  "mot": 485,
  "sûre": 486,
  "probablement": 487,
  "exactement": 488,
  "ferais": 489,
  "l": 490,
  "autres": 491,
  "verre": 492,
  "parti": 493,
  "serais": 494,
  "vient": 495,
  "pensez-vous": 496,
  "faim": 497,
  "regarde": 498,
  "voudrais": 499,
  "premier": 500,
  "vois": 501,
  "dix": 502,
  "dehors": 503,
  "plutôt": 504,
  "puisse": 505,
  "manière": 506,
  "cheveux": 507,
  "entre": 508,
  "choix": 509,
  "plan": 510,
  "endroit": 511,
  "perdre": 512,
  "chemin": 513,
  "chaud": 514,
  "musique": 515,
  "sais-tu": 516,
  "prochaine": 517,
  "j'ignore": 518,
  "pays": 519,
  "ainsi": 520,
  "j'adore": 521,
  "dîner": 522,
  "décidé": 523,
  "vas": 524,
  "l'autre": 525,
  "apprendre": 526,
  "fenêtre": 527,
  "loin": 528,
  "pouvais": 529,
  "suppose": 530,
  "commencé": 531,
  "devrions": 532,
  "savez-vous": 533,
  "argent": 534,
  "cours": 535,
  "boulot": 536,
  "pourriez-vous": 537,
  "désolée": 538,
  "beau": 539,
  "laisse": 540,
  "n'avez": 541,
  "appris": 542,
  "première": 543,
  "savait": 544,
  "tant": 545,
  "avais": 546,
  "penser": 547,
  "content": 548,
  "leurs": 549,
  "lieu": 550,
  "âge": 551,
  "chanter": 552,
  "essayer": 553,
  "gros": 554,
  "joue": 555,
  "important": 556,
  "plait": 557,
  "entendre": 558,
  "vin": 559,
  "problèmes": 560,
  "histoire": 561,
  "arriver": 562,
  "l'un": 563,
  "allez": 564,
  "mange": 565,
  "payer": 566,
  "surpris": 567,
  "japon": 568,
  "quiconque": 569,
  "décision": 570,
  "lu": 571,
  "chercher": 572,
  "peine": 573,
  "fumer": 574,
  "sécurité": 575,
  "situation": 576,
  "lundi": 577,
  "voyage": 578,
  "pouvait": 579,
  "cadeau": 580,
  "marcher": 581,
  "changer": 582,
  "arrête": 583,
  "rentrer": 584,
  "étions": 585,
  "professeur": 586,
  "m'aider": 587,
  "chaussures": 588,
  "ferai": 589,
  "année": 590,
  "répondre": 591,
  "propos": 592,
  "visite": 593,
  "j'y": 594,
  "devoirs": 595,
  "nouvelles": 596,
  "stupide": 597,
  "laisse-moi": 598,
  "t'en": 599,
  "arrive": 600,
  "blessé": 601,
  "reçu": 602,
  "complètement": 603,
  "ai-je": 604,
  "vont": 605,
  "peuvent": 606,
  "mains": 607,
  "rencontrer": 608,
  "route": 609,
  "qu'une": 610,
  "derrière": 611,
  "terminé": 612,
  "là-bas": 613,
  "cause": 614,
  "classe": 615,
  "vit": 616,
  "mauvaise": 617,
  "aimé": 618,
  "revoir": 619,
  "terre": 620,
  "bière": 621,
  "prochain": 622,
  "t'a": 623,
  "façon": 624,
  "l'homme": 625,
  "commence": 626,
  "produit": 627,
  "bois": 628,
  "voulons": 629,
  "assis": 630,
  "immédiatement": 631,
  "rapidement": 632,
  "auparavant": 633,
  "thé": 634,
  "secret": 635,
  "m'as": 636,
  "cœur": 637,
  "riche": 638,
  "t'aider": 639,
  "neige": 640,
  "c": 641,
  "gagner": 642,
  "bruit": 643,
  "parce": 644,
  "faisait": 645,
  "tomber": 646,
  "d'eau": 647,
  "l'intention": 648,
  "chanson": 649,
  "nombreux": 650,
  "parfois": 651,
  "poser": 652,
  "rencontré": 653,
  "guerre": 654,
  "occupée": 655,
  "écrire": 656,
  "langue": 657,
  "fin": 658,
  "d": 659,
  "rue": 660,
  "vers": 661,
  "discuter": 662,
  "arrêté": 663,
  "appelé": 664,
  "devenir": 665,
  "thomas": 666,
  "nécessaire": 667,
  "anglais": 668,
  "après-midi": 669,
  "australie": 670,
  "télévision": 671,
  "plein": 672,
  "aurait": 673,
  "n'aurais": 674,
  "laissez-moi": 675,
  "tennis": 676,
  "chapeau": 677,
  "n'avait": 678,
  "commencer": 679,
  "montrer": 680,
  "tort": 681,
  "prenez": 682,
  "qu'un": 683,
  "clé": 684,
  "ait": 685,
  "cinq": 686,
  "vas-tu": 687,
  "santé": 688,
  "certain": 689,
  "devant": 690,
  "vacances": 691,
  "n'importe": 692,
  "trente": 693,
  "dites": 694,
  "montre": 695,
  "étudier": 696,
  "bébé": 697,
  "faisons": 698,
  "lait": 699,
  "boîte": 700,
  "télé": 701,
  "changé": 702,
  "plaisir": 703,
  "utiliser": 704,
  "emploi": 705,
  "magasin": 706,
  "bras": 707,
  "vêtements": 708,
  "poste": 709,
  "numéro": 710,
  "marché": 711,
  "retour": 712,
  "l'année": 713,
  "parc": 714,
  "fasse": 715,
  "long": 716,
  "rivière": 717,
  "plusieurs": 718,
  "propre": 719,
  "droit": 720,
  "soleil": 721,
  "qu'elles": 722,
  "cuisine": 723,
  "fier": 724,
  "vouloir": 725,
  "mourir": 726,
  "arrêter": 727,
  "rouge": 728,
  "meilleure": 729,
  "celui": 730,
  "souviens": 731,
  "veulent": 732,
  "font": 733,
  "affaires": 734,
  "suite": 735,
  "l'aide": 736,
  "restaurant": 737,
  "ordinateur": 738,
  "lumière": 739,
  "sac": 740,
  "d'y": 741,
  "dollars": 742,
  "rappelle": 743,
  "vieille": 744,
  "journal": 745,
  "soin": 746,
  "dangereux": 747,
  "sorte": 748,
  "libre": 749,
  "carte": 750,
  "vaut": 751,
  "laquelle": 752,
  "cas": 753,
  "fleurs": 754,
  "minute": 755,
  "jardin": 756,
  "rire": 757,
  "compris": 758,
  "s'en": 759,
  "prête": 760,
  "gâteau": 761,
  "liste": 762,
  "savez": 763,
  "l'accident": 764,
  "penses": 765,
  "voici": 766,
  "entrer": 767,
  "devoir": 768,
  "affaire": 769,
  "fou": 770,
  "pied": 771,
  "réparer": 772,
  "volé": 773,
  "garder": 774,
  "donc": 775,
  "faute": 776,
  "capable": 777,
  "robe": 778,
  "vis": 779,
  "fit": 780,
  "pourrais-tu": 781,
  "nombreuses": 782,
  "n'ont": 783,
  "marche": 784,
  "cher": 785,
  "ouvert": 786,
  "l'anglais": 787,
  "intéressant": 788,
  "resté": 789,
  "pleurer": 790,
  "type": 791,
  "plage": 792,
  "désormais": 793,
  "voulu": 794,
  "pluie": 795,
  "chiens": 796,
  "préfère": 797,
  "bizarre": 798,
  "s'agit": 799,
  "aurais": 800,
  "tasse": 801,
  "conseil": 802,
  "pleuvoir": 803,
  "rapport": 804,
  "l'hôpital": 805,
  "résoudre": 806,
  "mots": 807,
  "fonctionne": 808,
  "dormi": 809,
  "connaît": 810,
  "rendu": 811,
  "mets": 812,
  "savons": 813,
  "porter": 814,
  "années": 815,
  "règles": 816,
  "dès": 817,
  "étudiants": 818,
  "courant": 819,
  "accident": 820,
  "d'entre": 821,
  "n'étais": 822,
  "dispose": 823,
  "prend": 824,
  "manteau": 825,
  "regardé": 826,
  "prison": 827,
  "filles": 828,
  "payé": 829,
  "gentil": 830,
  "étrange": 831,
  "finalement": 832,
  "surprise": 833,
  "d'autres": 834,
  "hommes": 835,
  "garde": 836,
  "finir": 837,
  "donne-moi": 838,
  "dictionnaire": 839,
  "sérieux": 840,
  "eux": 841,
  "tour": 842,
  "manque": 843,
  "souhaite": 844,
  "drôle": 845,
  "excuses": 846,
  "suffisamment": 847,
  "poisson": 848,
  "bibliothèque": 849,
  "j'apprécie": 850,
  "doute": 851,
  "restez": 852,
  "moi-même": 853,
  "réussi": 854,
  "oui": 855,
  "promets": 856,
  "cassé": 857,
  "fermer": 858,
  "simple": 859,
  "plupart": 860,
  "lequel": 861,
  "poids": 862,
  "devenu": 863,
  "projet": 864,
  "piano": 865,
  "allez-vous": 866,
  "dirait": 867,
  "telle": 868,
  "tombé": 869,
  "triste": 870,
  "grosse": 871,
  "six": 872,
  "école": 873,
  "danger": 874,
  "suis-je": 875,
  "m'ont": 876,
  "arrêtez": 877,
  "coûte": 878,
  "mesure": 879,
  "tenir": 880,
  "danser": 881,
  "équipe": 882,
  "week-end": 883,
  "rêve": 884,
  "donne": 885,
  "parapluie": 886,
  "fera": 887,
  "moindre": 888,
  "dimanche": 889,
  "noir": 890,
  "est-elle": 891,
  "patron": 892,
  "quatre": 893,
  "dis-moi": 894,
  "amies": 895,
  "pommes": 896,
  "petit-déjeuner": 897,
  "lunettes": 898,
  "douleur": 899,
  "autour": 900,
  "bonnes": 901,
  "bu": 902,
  "crains": 903,
  "amoureux": 904,
  "bateau": 905,
  "sommeil": 906,
  "message": 907,
  "tué": 908,
  "chemise": 909,
  "salle": 910,
  "m'avez": 911,
  "hors": 912,
  "d'aide": 913,
  "fatiguée": 914,
  "repas": 915,
  "succès": 916,
  "face": 917,
  "lever": 918,
  "appeler": 919,
  "croyais": 920,
  "pire": 921,
  "promis": 922,
  "femmes": 923,
  "cherche": 924,
  "gagné": 925,
  "certains": 926,
  "rend": 927,
  "court": 928,
  "dessus": 929,
  "essaie": 930,
  "coucher": 931,
  "japonais": 932,
  "seconde": 933,
  "t'es": 934,
  "taxi": 935,
  "quels": 936,
  "l'histoire": 937,
  "avocat": 938,
  "jeu": 939,
  "furent": 940,
  "différence": 941,
  "quitter": 942,
  "cheval": 943,
  "viande": 944,
  "voix": 945,
  "venue": 946,
  "concert": 947,
  "compter": 948,
  "d'où": 949,
  "ferme": 950,
  "sorti": 951,
  "demanda": 952,
  "certaine": 953,
  "m'y": 954,
  "impossible": 955,
  "serez": 956,
  "allée": 957,
  "l'intérieur": 958,
  "laissez": 959,
  "papier": 960,
  "mit": 961,
  "aidé": 962,
  "mariage": 963,
  "l'étranger": 964,
  "courir": 965,
  "clés": 966,
  "fermé": 967,
  "pouvons-nous": 968,
  "photos": 969,
  "seriez": 970,
  "attendu": 971,
  "bâtiment": 972,
  "bons": 973,
  "lac": 974,
  "car": 975,
  "voyager": 976,
  "venez": 977,
  "ouvrir": 978,
  "connaître": 979,
  "rendez-vous": 980,
  "calme": 981,
  "pieds": 982,
  "rarement": 983,
  "j'ignorais": 984,
  "préféré": 985,
  "seras": 986,
  "sont-ils": 987,
  "intelligent": 988,
  "né": 989,
  "présent": 990,
  "faites-vous": 991,
  "garçons": 992,
  "retourner": 993,
  "haut": 994,
  "voudriez-vous": 995,
  "chats": 996,
  "n'oublie": 997,
  "allait": 998,
  "proche": 999,
  "également": 1000,
  "tableau": 1001,
  "prudent": 1002,
  "radio": 1003,
  "mari": 1004,
  "erreurs": 1005,
  "sol": 1006,
  "œil": 1007,
  "senti": 1008,
  "30": 1009,
  "invité": 1010,
  "banque": 1011,
  "idiot": 1012,
  "ferait": 1013,
  "risque": 1014,
  "conseils": 1015,
  "menti": 1016,
  "ni": 1017,
  "dois-je": 1018,
  "d'acheter": 1019,
  "allés": 1020,
  "travers": 1021,
  "l'instant": 1022,
  "proposition": 1023,
  "amusant": 1024,
  "l'avion": 1025,
  "certaines": 1026,
  "oncle": 1027,
  "suivre": 1028,
  "quitté": 1029,
  "parfait": 1030,
  "enfin": 1031,
  "stylo": 1032,
  "donnez-moi": 1033,
  "réfléchir": 1034,
  "ciel": 1035,
  "censé": 1036,
  "qu": 1037,
  "animaux": 1038,
  "celle": 1039,
  "qu'as-tu": 1040,
  "moyen": 1041,
  "réjouis": 1042,
  "présenter": 1043,
  "sache": 1044,
  "parlez": 1045,
  "durant": 1046,
  "rentré": 1047,
  "fais-tu": 1048,
  "ayez": 1049,
  "discours": 1050,
  "voudrais-tu": 1051,
  "honte": 1052,
  "bas": 1053,
  "dites-moi": 1054,
  "répondu": 1055,
  "aies": 1056,
  "anniversaire": 1057,
  "travaillé": 1058,
  "t'avoir": 1059,
  "debout": 1060,
  "souci": 1061,
  "dos": 1062,
  "couleur": 1063,
  "gauche": 1064,
  "bout": 1065,
  "semblez": 1066,
  "rappeler": 1067,
  "envoyé": 1068,
  "aviez": 1069,
  "m": 1070,
  "m'est": 1071,
  "tempête": 1072,
  "chaise": 1073,
  "loi": 1074,
  "appareil": 1075,
  "prévu": 1076,
  "étudiant": 1077,
  "jeunes": 1078,
  "pensait": 1079,
  "devrais-je": 1080,
  "responsable": 1081,
  "signifie": 1082,
  "regardez": 1083,
  "environ": 1084,
  "satisfait": 1085,
  "l'été": 1086,
  "taille": 1087,
  "guitare": 1088,
  "soirée": 1089,
  "facilement": 1090,
  "dents": 1091,
  "marier": 1092,
  "arbre": 1093,
  "emprunter": 1094,
  "début": 1095,
  "continuer": 1096,
  "mur": 1097,
  "aimes": 1098,
  "coin": 1099,
  "nombre": 1100,
  "vivent": 1101,
  "ressemble": 1102,
  "l'une": 1103,
  "couteau": 1104,
  "sucre": 1105,
  "longue": 1106,
  "pomme": 1107,
  "semblait": 1108,
  "nerveux": 1109,
  "l'as": 1110,
  "cuisiner": 1111,
  "partout": 1112,
  "marié": 1113,
  "l'examen": 1114,
  "rapide": 1115,
  "blague": 1116,
  "roman": 1117,
  "tuer": 1118,
  "permis": 1119,
  "vide": 1120,
  "vol": 1121,
  "public": 1122,
  "intéressé": 1123,
  "l'as-tu": 1124,
  "su": 1125,
  "bain": 1126,
  "pain": 1127,
  "préparer": 1128,
  "revenir": 1129,
  "utile": 1130,
  "tranquille": 1131,
  "semaines": 1132,
  "hôtel": 1133,
  "cravate": 1134,
  "opinion": 1135,
  "ouverte": 1136,
  "l'aise": 1137,
  "propres": 1138,
  "prit": 1139,
  "contente": 1140,
  "blanc": 1141,
  "l'impression": 1142,
  "lentement": 1143,
  "machine": 1144,
  "canapé": 1145,
  "donna": 1146,
  "bord": 1147,
  "chante": 1148,
  "vent": 1149,
  "solution": 1150,
  "rhume": 1151,
  "pensez": 1152,
  "manqué": 1153,
  "visage": 1154,
  "vendre": 1155,
  "mien": 1156,
  "football": 1157,
  "l'avez-vous": 1158,
  "aimes-tu": 1159,
  "qu'avez-vous": 1160,
  "avions": 1161,
  "enseignant": 1162,
  "docteur": 1163,
  "sentir": 1164,
  "j'essaie": 1165,
  "l'aéroport": 1166,
  "remercier": 1167,
  "viendra": 1168,
  "convaincu": 1169,
  "battre": 1170,
  "sport": 1171,
  "supporter": 1172,
  "supposé": 1173,
  "importante": 1174,
  "lis": 1175,
  "feriez": 1176,
  "goût": 1177,
  "l'aime": 1178,
  "là-dedans": 1179,
  "montagne": 1180,
  "nettoyer": 1181,
  "vieil": 1182,
  "différent": 1183,
  "cru": 1184,
  "avaient": 1185,
  "prêts": 1186,
  "glace": 1187,
  "cent": 1188,
  "neuf": 1189,
  "produire": 1190,
  "pleut": 1191,
  "fus": 1192,
  "parviens": 1193,
  "jolie": 1194,
  "généralement": 1195,
  "obligé": 1196,
  "maladie": 1197,
  "sors": 1198,
  "honnête": 1199,
  "service": 1200,
  "tombée": 1201,
  "revenu": 1202,
  "seuls": 1203,
  "l'habitude": 1204,
  "tel": 1205,
  "l'arbre": 1206,
  "patient": 1207,
  "mentir": 1208,
  "selon": 1209,
  "reconnaissant": 1210,
  "habituellement": 1211,
  "faveur": 1212,
  "t'es-tu": 1213,
  "vécu": 1214,
  "bouteille": 1215,
  "moitié": 1216,
  "pause": 1217,
  "passée": 1218,
  "s": 1219,
  "aimez-vous": 1220,
  "l'esprit": 1221,
  "grand-père": 1222,
  "décider": 1223,
  "parfaitement": 1224,
  "apprécié": 1225,
  "pont": 1226,
  "fiche": 1227,
  "terminer": 1228,
  "dérange": 1229,
  "d'avis": 1230,
  "t'aime": 1231,
  "laver": 1232,
  "fait-il": 1233,
  "certainement": 1234,
  "vouliez": 1235,
  "courses": 1236,
  "conseillé": 1237,
  "tokyo": 1238,
  "arme": 1239,
  "copine": 1240,
  "réussir": 1241,
  "sourire": 1242,
  "dirai": 1243,
  "vérifier": 1244,
  "l'avons": 1245,
  "remarqué": 1246,
  "h": 1247,
  "disent": 1248,
  "dise": 1249,
  "œufs": 1250,
  "fallu": 1251,
  "groupe": 1252,
  "signe": 1253,
  "commença": 1254,
  "conscience": 1255,
  "j'irai": 1256,
  "adore": 1257,
  "avis": 1258,
  "jeter": 1259,
  "corps": 1260,
  "portait": 1261,
  "celui-ci": 1262,
  "dieu": 1263,
  "pauvre": 1264,
  "déçu": 1265,
  "célèbre": 1266,
  "président": 1267,
  "mer": 1268,
  "pars": 1269,
  "chacun": 1270,
  "continué": 1271,
  "t": 1272,
  "auriez": 1273,
  "réveillé": 1274,
  "endormi": 1275,
  "frais": 1276,
  "levé": 1277,
  "sauf": 1278,
  "gagne": 1279,
  "sentiment": 1280,
  "actuellement": 1281,
  "mariée": 1282,
  "douche": 1283,
  "faux": 1284,
  "voilà": 1285,
  "obtenu": 1286,
  "inquiet": 1287,
  "parole": 1288,
  "prêter": 1289,
  "essayez": 1290,
  "tiens": 1291,
  "gérer": 1292,
  "faisais": 1293,
  "attends": 1294,
  "nulle": 1295,
  "n'êtes-vous": 1296,
  "sembles": 1297,
  "états-unis": 1298,
  "arrivée": 1299,
  "étiez-vous": 1300,
  "truc": 1301,
  "portes": 1302,
  "adresse": 1303,
  "d'attendre": 1304,
  "d'elle": 1305,
  "clair": 1306,
  "montré": 1307,
  "conduit": 1308,
  "s'y": 1309,
  "mienne": 1310,
  "cartes": 1311,
  "j'allais": 1312,
  "cadeaux": 1313,
  "habitué": 1314,
  "l'avoir": 1315,
  "seront": 1316,
  "apporté": 1317,
  "idées": 1318,
  "d'essayer": 1319,
  "recherche": 1320,
  "note": 1321,
  "parlons": 1322,
  "absolument": 1323,
  "but": 1324,
  "attraper": 1325,
  "d'habitude": 1326,
  "nez": 1327,
  "convaincre": 1328,
  "balle": 1329,
  "sommes-nous": 1330,
  "d'arrêter": 1331,
  "match": 1332,
  "légumes": 1333,
  "j'attends": 1334,
  "grave": 1335,
  "ennuis": 1336,
  "préparé": 1337,
  "découvert": 1338,
  "forme": 1339,
  "pleine": 1340,
  "forte": 1341,
  "extrêmement": 1342,
  "phrase": 1343,
  "attrapé": 1344,
  "l'amour": 1345,
  "savent": 1346,
  "écouter": 1347,
  "cinéma": 1348,
  "voitures": 1349,
  "attendez": 1350,
  "l'extérieur": 1351,
  "ravi": 1352,
  "bouton": 1353,
  "préférerais": 1354,
  "quelles": 1355,
  "langues": 1356,
  "expliquer": 1357,
  "refusé": 1358,
  "l'ont": 1359,
  "souvenir": 1360,
  "m'attendais": 1361,
  "avion": 1362,
  "société": 1363,
  "choisi": 1364,
  "contrôle": 1365,
  "sérieusement": 1366,
  "lorsqu'il": 1367,
  "élèves": 1368,
  "réellement": 1369,
  "perte": 1370,
  "lève": 1371,
  "posé": 1372,
  "valise": 1373,
  "tiré": 1374,
  "joindre": 1375,
  "joué": 1376,
  "l'entreprise": 1377,
  "paix": 1378,
  "regrette": 1379,
  "morte": 1380,
  "va-t-il": 1381,
  "l'on": 1382,
  "autorisé": 1383,
  "promesse": 1384,
  "possède": 1385,
  "ceux": 1386,
  "l'idée": 1387,
  "inconvénient": 1388,
  "sortie": 1389,
  "espérons": 1390,
  "avance": 1391,
  "d'écrire": 1392,
  "john": 1393,
  "rends": 1394,
  "permettre": 1395,
  "suivi": 1396,
  "portable": 1397,
  "fasses": 1398,
  "prudente": 1399,
  "village": 1400,
  "protéger": 1401,
  "gouvernement": 1402,
  "morceau": 1403,
  "aiment": 1404,
  "soyons": 1405,
  "croit": 1406,
  "rencontrés": 1407,
  "connaissance": 1408,
  "récemment": 1409,
  "octobre": 1410,
  "mille": 1411,
  "musée": 1412,
  "d'amis": 1413,
  "l'hôtel": 1414,
  "pourrais-je": 1415,
  "eut": 1416,
  "préférée": 1417,
  "ensuite": 1418,
  "mensonge": 1419,
  "appartement": 1420,
  "résultats": 1421,
  "sept": 1422,
  "jambe": 1423,
  "droite": 1424,
  "compagnie": 1425,
  "devait": 1426,
  "moyens": 1427,
  "prendra": 1428,
  "parles": 1429,
  "étudié": 1430,
  "lui-même": 1431,
  "trucs": 1432,
  "sympa": 1433,
  "promenade": 1434,
  "choisir": 1435,
  "occupés": 1436,
  "comprend": 1437,
  "l'université": 1438,
  "lors": 1439,
  "prêtes": 1440,
  "crayon": 1441,
  "plaindre": 1442,
  "connu": 1443,
  "reviens": 1444,
  "fallait": 1445,
  "portefeuille": 1446,
  "médicament": 1447,
  "regarda": 1448,
  "soupe": 1449,
  "accepté": 1450,
  "traverser": 1451,
  "aura": 1452,
  "d'en": 1453,
  "frères": 1454,
  "coupable": 1455,
  "étais-tu": 1456,
  "corde": 1457,
  "habite": 1458,
  "quelconque": 1459,
  "couper": 1460,
  "lune": 1461,
  "connais-tu": 1462,
  "sont-elles": 1463,
  "mauvaises": 1464,
  "attentivement": 1465,
  "eau": 1466,
  "n'oubliez": 1467,
  "dort": 1468,
  "serons": 1469,
  "vus": 1470,
  "chocolat": 1471,
  "n'as-tu": 1472,
  "permission": 1473,
  "n'es-tu": 1474,
  "entreprise": 1475,
  "super": 1476,
  "navire": 1477,
  "mettez": 1478,
  "foule": 1479,
  "fière": 1480,
  "faits": 1481,
  "venus": 1482,
  "pêcher": 1483,
  "état": 1484,
  "ligne": 1485,
  "billet": 1486,
  "paraît": 1487,
  "sel": 1488,
  "morts": 1489,
  "arbres": 1490,
  "d'aider": 1491,
  "instant": 1492,
  "printemps": 1493,
  "voisins": 1494,
  "plu": 1495,
  "retraite": 1496,
  "connaissez-vous": 1497,
  "grand-mère": 1498,
  "heureuses": 1499,
  "peut-il": 1500,
  "seules": 1501,
  "sombre": 1502,
  "offre": 1503,
  "sent": 1504,
  "voler": 1505,
  "voit": 1506,
  "nouveaux": 1507,
  "échoué": 1508,
  "chouette": 1509,
  "change": 1510,
  "intéressante": 1511,
  "remettre": 1512,
  "raté": 1513,
  "agréable": 1514,
  "règle": 1515,
  "vienne": 1516,
  "sang": 1517,
  "politique": 1518,
  "bouche": 1519,
  "entièrement": 1520,
  "commis": 1521,
  "toi-même": 1522,
  "silencieux": 1523,
  "dis-tu": 1524,
  "afin": 1525,
  "soient": 1526,
  "hâte": 1527,
  "gars": 1528,
  "entré": 1529,
  "congé": 1530,
  "ira": 1531,
  "nouvel": 1532,
  "grands": 1533,
  "contact": 1534,
  "tient": 1535,
  "doivent": 1536,
  "sûrs": 1537,
  "expérience": 1538,
  "incroyable": 1539,
  "mémoire": 1540,
  "cloche": 1541,
  "direction": 1542,
  "date": 1543,
  "voleur": 1544,
  "fruits": 1545,
  "salaire": 1546,
  "correctement": 1547,
  "pizza": 1548,
  "qu'à": 1549,
  "mérite": 1550,
  "crime": 1551,
  "devais": 1552,
  "d'entendre": 1553,
  "policier": 1554,
  "amusé": 1555,
  "n'avez-vous": 1556,
  "disparu": 1557,
  "réalité": 1558,
  "lettres": 1559,
  "magnifique": 1560,
  "particulier": 1561,
  "l'après-midi": 1562,
  "soldats": 1563,
  "passeport": 1564,
  "refaire": 1565,
  "derniers": 1566,
  "oiseaux": 1567,
  "d'étudier": 1568,
  "s'est-il": 1569,
  "blesser": 1570,
  "l'équipe": 1571,
  "devient": 1572,
  "embrassé": 1573,
  "failli": 1574,
  "cacher": 1575,
  "éteint": 1576,
  "toilettes": 1577,
  "rentre": 1578,
  "excusez-moi": 1579,
  "conseilla": 1580,
  "manquer": 1581,
  "camion": 1582,
  "vôtre": 1583,
  "examen": 1584,
  "chaleur": 1585,
  "cesse": 1586,
  "peint": 1587,
  "détails": 1588,
  "paire": 1589,
  "demandais": 1590,
  "dure": 1591,
  "vitesse": 1592,
  "débarrasser": 1593,
  "fenêtres": 1594,
  "normal": 1595,
  "au-dessus": 1596,
  "chanceux": 1597,
  "voyez-vous": 1598,
  "j'arrive": 1599,
  "frappé": 1600,
  "chef": 1601,
  "d'apprendre": 1602,
  "grand-chose": 1603,
  "monter": 1604,
  "suffit": 1605,
  "j'entends": 1606,
  "espoir": 1607,
  "mariés": 1608,
  "vraie": 1609,
  "soucie": 1610,
  "poche": 1611,
  "hasard": 1612,
  "piscine": 1613,
  "arrivés": 1614,
  "j'aurai": 1615,
  "t'y": 1616,
  "médicaments": 1617,
  "veste": 1618,
  "importe": 1619,
  "grandes": 1620,
  "n'aurait": 1621,
  "toit": 1622,
  "tenté": 1623,
  "qu'en": 1624,
  "meilleurs": 1625,
  "donnerai": 1626,
  "âgé": 1627,
  "lycée": 1628,
  "vois-tu": 1629,
  "obtenir": 1630,
  "force": 1631,
  "pensent": 1632,
  "sûres": 1633,
  "faible": 1634,
  "disait": 1635,
  "bagages": 1636,
  "larmes": 1637,
  "l'affaire": 1638,
  "dites-vous": 1639,
  "amoureuse": 1640,
  "ticket": 1641,
  "ont-ils": 1642,
  "probable": 1643,
  "qu'y": 1644,
  "dommage": 1645,
  "l'église": 1646,
  "marre": 1647,
  "blessée": 1648,
  "rêves": 1649,
  "impatient": 1650,
  "aimeriez-vous": 1651,
  "ailles": 1652,
  "caché": 1653,
  "informations": 1654,
  "huit": 1655,
  "attend": 1656,
  "abandonné": 1657,
  "appelle": 1658,
  "privé": 1659,
  "marrant": 1660,
  "différentes": 1661,
  "prenons": 1662,
  "l'aider": 1663,
  "l'australie": 1664,
  "pourriez": 1665,
  "continue": 1666,
  "inutile": 1667,
  "d'arriver": 1668,
  "devrions-nous": 1669,
  "bleu": 1670,
  "reposer": 1671,
  "sœurs": 1672,
  "milieu": 1673,
  "l'avenir": 1674,
  "refuse": 1675,
  "parlent": 1676,
  "chaude": 1677,
  "commun": 1678,
  "silence": 1679,
  "essaya": 1680,
  "prendrai": 1681,
  "tenu": 1682,
  "riz": 1683,
  "10": 1684,
  "circulation": 1685,
  "sauver": 1686,
  "saches": 1687,
  "devenue": 1688,
  "pierre": 1689,
  "suggère": 1690,
  "reconnu": 1691,
  "devraient": 1692,
  "voie": 1693,
  "connaisse": 1694,
  "écoute": 1695,
  "pourrions": 1696,
  "faut-il": 1697,
  "campagne": 1698,
  "précisément": 1699,
  "chansons": 1700,
  "eh": 1701,
  "j'imagine": 1702,
  "partis": 1703,
  "maman": 1704,
  "dépend": 1705,
  "couru": 1706,
  "horrible": 1707,
  "sentiments": 1708,
  "s'appelle": 1709,
  "commandé": 1710,
  "construit": 1711,
  "réveiller": 1712,
  "absent": 1713,
  "invités": 1714,
  "véritable": 1715,
  "tourner": 1716,
  "bicyclette": 1717,
  "étudie": 1718,
  "forcé": 1719,
  "aille": 1720,
  "raconter": 1721,
  "visiter": 1722,
  "prise": 1723,
  "baseball": 1724,
  "notes": 1725,
  "j'aie": 1726,
  "sert": 1727,
  "écouté": 1728,
  "tirer": 1729,
  "films": 1730,
  "effrayé": 1731,
  "prêté": 1732,
  "timide": 1733,
  "mise": 1734,
  "folle": 1735,
  "matinée": 1736,
  "coûté": 1737,
  "explication": 1738,
  "occasion": 1739,
  "tombe": 1740,
  "difficultés": 1741,
  "pantalon": 1742,
  "ceux-ci": 1743,
  "celle-ci": 1744,
  "arrivera": 1745,
  "valeur": 1746,
  "départ": 1747,
  "échecs": 1748,
  "japonaise": 1749,
  "met": 1750,
  "appartient": 1751,
  "nage": 1752,
  "chère": 1753,
  "parie": 1754,
  "distance": 1755,
  "retourne": 1756,
  "roi": 1757,
  "d'abord": 1758,
  "compliqué": 1759,
  "fil": 1760,
  "comportement": 1761,
  "golf": 1762,
  "put": 1763,
  "preuve": 1764,
  "l'avez": 1765,
  "skier": 1766,
  "l'époque": 1767,
  "semblant": 1768,
  "matins": 1769,
  "connaissait": 1770,
  "déjeuné": 1771,
  "offert": 1772,
  "voyons": 1773,
  "aimerais-tu": 1774,
  "qu'est": 1775,
  "régime": 1776,
  "pièces": 1777,
  "pareille": 1778,
  "jusqu'au": 1779,
  "coupé": 1780,
  "dirais": 1781,
  "courage": 1782,
  "vingt": 1783,
  "s'était": 1784,
  "tien": 1785,
  "fassiez": 1786,
  "cancer": 1787,
  "m'as-tu": 1788,
  "abandonner": 1789,
  "élevé": 1790,
  "profondément": 1791,
  "sale": 1792,
  "résultat": 1793,
  "résolu": 1794,
  "auras": 1795,
  "général": 1796,
  "boit": 1797,
  "promener": 1798,
  "patience": 1799,
  "trompé": 1800,
  "moteur": 1801,
  "là-dessus": 1802,
  "essayons": 1803,
  "canadien": 1804,
  "malheureusement": 1805,
  "crois-tu": 1806,
  "l'enfant": 1807,
  "zoo": 1808,
  "doigt": 1809,
  "terrible": 1810,
  "arrière": 1811,
  "bonheur": 1812,
  "ennuyeux": 1813,
  "rumeur": 1814,
  "veuilles": 1815,
  "l'occasion": 1816,
  "jambes": 1817,
  "parlait": 1818,
  "totalement": 1819,
  "soif": 1820,
  "an": 1821,
  "lumières": 1822,
  "puis": 1823,
  "supermarché": 1824,
  "pousser": 1825,
  "ri": 1826,
  "papa": 1827,
  "sort": 1828,
  "fond": 1829,
  "causé": 1830,
  "prévois": 1831,
  "garage": 1832,
  "brisé": 1833,
  "jeux": 1834,
  "grandi": 1835,
  "traversé": 1836,
  "malheureux": 1837,
  "terminée": 1838,
  "14": 1839,
  "j'étudie": 1840,
  "assise": 1841,
  "vues": 1842,
  "cessé": 1843,
  "répéter": 1844,
  "intéressée": 1845,
  "d'enfants": 1846,
  "ivre": 1847,
  "projets": 1848,
  "siège": 1849,
  "clairement": 1850,
  "mec": 1851,
  "m'empêcher": 1852,
  "queue": 1853,
  "fermée": 1854,
  "théorie": 1855,
  "garer": 1856,
  "peut-on": 1857,
  "feuilles": 1858,
  "trouvait": 1859,
  "sortez": 1860,
  "veuille": 1861,
  "bienvenue": 1862,
  "treize": 1863,
  "oiseau": 1864,
  "incapable": 1865,
  "tienne": 1866,
  "hiver": 1867,
  "page": 1868,
  "accepter": 1869,
  "cassée": 1870,
  "démissionner": 1871,
  "conversation": 1872,
  "discussion": 1873,
  "différente": 1874,
  "viendrai": 1875,
  "t'as": 1876,
  "impressionné": 1877,
  "dingue": 1878,
  "course": 1879,
  "génial": 1880,
  "raisonnable": 1881,
  "peinture": 1882,
  "ayons": 1883,
  "asseoir": 1884,
  "étrangère": 1885,
  "contrat": 1886,
  "vous-même": 1887,
  "mangez": 1888,
  "merveilleux": 1889,
  "populaire": 1890,
  "innocent": 1891,
  "idiote": 1892,
  "système": 1893,
  "menteur": 1894,
  "samedi": 1895,
  "laisserai": 1896,
  "envers": 1897,
  "traduire": 1898,
  "restée": 1899,
  "expliqué": 1900,
  "atteint": 1901,
  "fume": 1902,
  "était-ce": 1903,
  "occupées": 1904,
  "midi": 1905,
  "concentrer": 1906,
  "alliez": 1907,
  "boisson": 1908,
  "pratiquement": 1909,
  "humeur": 1910,
  "pose": 1911,
  "étrangers": 1912,
  "obligée": 1913,
  "viré": 1914,
  "touche": 1915,
  "m'entretenir": 1916,
  "fatigués": 1917,
  "dentiste": 1918,
  "sauter": 1919,
  "aurez": 1920,
  "devint": 1921,
  "personnel": 1922,
  "monté": 1923,
  "couvert": 1924,
  "foot": 1925,
  "vert": 1926,
  "jaloux": 1927,
  "sauvé": 1928,
  "dépensé": 1929,
  "née": 1930,
  "costume": 1931,
  "n'arrivera": 1932,
  "panne": 1933,
  "biscuits": 1934,
  "demandez": 1935,
  "dors": 1936,
  "poissons": 1937,
  "traiter": 1938,
  "tourne": 1939,
  "londres": 1940,
  "doigts": 1941,
  "vidéo": 1942,
  "intelligente": 1943,
  "remis": 1944,
  "intention": 1945,
  "réponses": 1946,
  "yens": 1947,
  "aimez": 1948,
  "peindre": 1949,
  "bouger": 1950,
  "vaisselle": 1951,
  "planté": 1952,
  "changement": 1953,
  "hôpital": 1954,
  "billets": 1955,
  "doué": 1956,
  "a-t-on": 1957,
  "maisons": 1958,
  "toucher": 1959,
  "noms": 1960,
  "rendit": 1961,
  "roses": 1962,
  "a-t-elle": 1963,
  "meurtre": 1964,
  "gardé": 1965,
  "faudra": 1966,
  "rencontre": 1967,
  "programme": 1968,
  "plans": 1969,
  "s'assit": 1970,
  "l'endroit": 1971,
  "assister": 1972,
  "essaye": 1973,
  "forêt": 1974,
  "imaginé": 1975,
  "habitude": 1976,
  "accusé": 1977,
  "passe-temps": 1978,
  "fiers": 1979,
  "oublier": 1980,
  "vint": 1981,
  "d'œil": 1982,
  "tire": 1983,
  "entier": 1984,
  "disputer": 1985,
  "m'avez-vous": 1986,
  "difficiles": 1987,
  "gentille": 1988,
  "épouse": 1989,
  "aveugle": 1990,
  "sérieuse": 1991,
  "t'a-t-il": 1992,
  "beurre": 1993,
  "resterai": 1994,
  "l'ennemi": 1995,
  "flics": 1996,
  "vase": 1997,
  "utilisé": 1998,
  "information": 1999,
  "riches": 2000,
  "présente": 2001,
  "m'avoir": 2002,
  "poème": 2003,
  "unique": 2004,
  "soudain": 2005,
  "j'essaye": 2006,
  "bonjour": 2007,
  "fermez": 2008,
  "l'âge": 2009,
  "allées": 2010,
  "détendre": 2011,
  "sommet": 2012,
  "blessés": 2013,
  "veniez": 2014,
  "auprès": 2015,
  "montre-moi": 2016,
  "couramment": 2017,
  "sentait": 2018,
  "pouvions": 2019,
  "j'espérais": 2020,
  "fortune": 2021,
  "l'acquisition": 2022,
  "paie": 2023,
  "occuper": 2024,
  "mecs": 2025,
  "avons-nous": 2026,
  "coupe": 2027,
  "prouver": 2028,
  "convient": 2029,
  "dises": 2030,
  "étranger": 2031,
  "puissions": 2032,
  "tenait": 2033,
  "efforts": 2034,
  "sortit": 2035,
  "qu'est-il": 2036,
  "regard": 2037,
  "appel": 2038,
  "avenir": 2039,
  "membre": 2040,
  "bête": 2041,
  "promesses": 2042,
  "impliqué": 2043,
  "ceinture": 2044,
  "mangent": 2045,
  "rempli": 2046,
  "montrez-moi": 2047,
  "n'ayez": 2048,
  "porté": 2049,
  "fièvre": 2050,
  "petits": 2051,
  "retirer": 2052,
  "repos": 2053,
  "m'appeler": 2054,
  "possibilité": 2055,
  "rencontrée": 2056,
  "mathématiques": 2057,
  "suspect": 2058,
  "air": 2059,
  "haute": 2060,
  "plat": 2061,
  "journaux": 2062,
  "vivant": 2063,
  "monte": 2064,
  "m'asseoir": 2065,
  "viennent": 2066,
  "survenu": 2067,
  "imaginer": 2068,
  "vendu": 2069,
  "curieux": 2070,
  "crier": 2071,
  "pleuré": 2072,
  "sentais": 2073,
  "celui-là": 2074,
  "serviette": 2075,
  "exprès": 2076,
  "passagers": 2077,
  "discuté": 2078,
  "imagination": 2079,
  "décida": 2080,
  "belles": 2081,
  "magazine": 2082,
  "fous": 2083,
  "souffle": 2084,
  "puisses": 2085,
  "l'avais": 2086,
  "restes": 2087,
  "correct": 2088,
  "coffre": 2089,
  "spectacle": 2090,
  "température": 2091,
  "connaissais": 2092,
  "crise": 2093,
  "exemple": 2094,
  "beaux": 2095,
  "visité": 2096,
  "conscient": 2097,
  "sentie": 2098,
  "nourrir": 2099,
  "ridicule": 2100,
  "ont-elles": 2101,
  "mignon": 2102,
  "touché": 2103,
  "fâché": 2104,
  "joueur": 2105,
  "spécial": 2106,
  "excellent": 2107,
  "venues": 2108,
  "d'eux": 2109,
  "accord": 2110,
  "mignonne": 2111,
  "terme": 2112,
  "colline": 2113,
  "baisser": 2114,
  "monnaie": 2115,
  "l'hiver": 2116,
  "population": 2117,
  "caisse": 2118,
  "offrir": 2119,
  "tendance": 2120,
  "éviter": 2121,
  "pressé": 2122,
  "découvrir": 2123,
  "songé": 2124,
  "m'arrêter": 2125,
  "rejoindre": 2126,
  "cercle": 2127,
  "saison": 2128,
  "combat": 2129,
  "n'oublierai": 2130,
  "verrai": 2131,
  "crédit": 2132,
  "souffre": 2133,
  "club": 2134,
  "urgent": 2135,
  "tandis": 2136,
  "responsabilité": 2137,
  "fromage": 2138,
  "france": 2139,
  "hein": 2140,
  "époque": 2141,
  "supporte": 2142,
  "timbres": 2143,
  "données": 2144,
  "attendons": 2145,
  "déçue": 2146,
  "talent": 2147,
  "prenez-vous": 2148,
  "deuxième": 2149,
  "allumé": 2150,
  "rater": 2151,
  "jette": 2152,
  "chanteur": 2153,
  "réveillée": 2154,
  "célibataire": 2155,
  "disponible": 2156,
  "fumée": 2157,
  "allons-nous": 2158,
  "voulaient": 2159,
  "cessez": 2160,
  "quant": 2161,
  "rompu": 2162,
  "comporte": 2163,
  "monsieur": 2164,
  "cents": 2165,
  "énorme": 2166,
  "déranger": 2167,
  "manges": 2168,
  "amour": 2169,
  "gardez": 2170,
  "souris": 2171,
  "loyer": 2172,
  "d'été": 2173,
  "article": 2174,
  "aliments": 2175,
  "station": 2176,
  "blanche": 2177,
  "animal": 2178,
  "chaussettes": 2179,
  "disposons": 2180,
  "j'habite": 2181,
  "ordres": 2182,
  "armes": 2183,
  "m'occuper": 2184,
  "copain": 2185,
  "lâche": 2186,
  "d'importance": 2187,
  "laissa": 2188,
  "trou": 2189,
  "n'aie": 2190,
  "dame": 2191,
  "pique-nique": 2192,
  "pratique": 2193,
  "t'inquiète": 2194,
  "proximité": 2195,
  "connaissez": 2196,
  "croyez-vous": 2197,
  "d'entrer": 2198,
  "fer": 2199,
  "raisons": 2200,
  "lourd": 2201,
  "mondiale": 2202,
  "égal": 2203,
  "étage": 2204,
  "poches": 2205,
  "parfaite": 2206,
  "décédé": 2207,
  "ailleurs": 2208,
  "petites": 2209,
  "dernières": 2210,
  "travaillons": 2211,
  "l'étage": 2212,
  "d'aujourd'hui": 2213,
  "d'anniversaire": 2214,
  "jeté": 2215,
  "ouvre": 2216,
  "garé": 2217,
  "longs": 2218,
  ":": 2219,
  "aide-moi": 2220,
  "servi": 2221,
  "fonctionner": 2222,
  "t'ai-je": 2223,
  "sachiez": 2224,
  "prudents": 2225,
  "parlez-vous": 2226,
  "continuez": 2227,
  "château": 2228,
  "appelle-moi": 2229,
  "travaillent": 2230,
  "nerveuse": 2231,
  "tâche": 2232,
  "commençons": 2233,
  "parmi": 2234,
  "traite": 2235,
  "quitte": 2236,
  "meubles": 2237,
  "m'excuser": 2238,
  "j'aille": 2239,
  "grâce": 2240,
  "sortes": 2241,
  "inquiète": 2242,
  "escaliers": 2243,
  "vivons": 2244,
  "délicieux": 2245,
  "oreilles": 2246,
  "parvenir": 2247,
  "minuit": 2248,
  "espère": 2249,
  "t'entendre": 2250,
  "léger": 2251,
  "froide": 2252,
  "comprenez": 2253,
  "points": 2254,
  "jackson": 2255,
  "tiroir": 2256,
  "alla": 2257,
  "mode": 2258,
  "vend": 2259,
  "démarrer": 2260,
  "entendue": 2261,
  "baisse": 2262,
  "passait": 2263,
  "risques": 2264,
  "habituée": 2265,
  "sur-le-champ": 2266,
  "d'erreurs": 2267,
  "chauffeur": 2268,
  "aimer": 2269,
  "chanté": 2270,
  "complet": 2271,
  "traité": 2272,
  "facture": 2273,
  "heureusement": 2274,
  "d'éteindre": 2275,
  "l'arrêt": 2276,
  "n'apprécie": 2277,
  "éveillé": 2278,
  "sandwich": 2279,
  "pourrai": 2280,
  "période": 2281,
  "valises": 2282,
  "viennes": 2283,
  "suffisant": 2284,
  "viens-tu": 2285,
  "tante": 2286,
  "l'incendie": 2287,
  "critique": 2288,
  "histoires": 2289,
  "troisième": 2290,
  "empêcher": 2291,
  "coïncidence": 2292,
  "clients": 2293,
  "reconnaissante": 2294,
  "beauté": 2295,
  "puissiez": 2296,
  "crème": 2297,
  "ferions": 2298,
  "contrarié": 2299,
  "aussitôt": 2300,
  "arriva": 2301,
  "somme": 2302,
  "suivant": 2303,
  "aurions": 2304,
  "m'assurer": 2305,
  "régler": 2306,
  "malin": 2307,
  "coups": 2308,
  "europe": 2309,
  "présence": 2310,
  "n'avions": 2311,
  "aimerais": 2312,
  "jouons": 2313,
  "dîné": 2314,
  "guère": 2315,
  "excellente": 2316,
  "servir": 2317,
  "lisez": 2318,
  "membres": 2319,
  "perds": 2320,
  "four": 2321,
  "d'hier": 2322,
  "piège": 2323,
  "l'an": 2324,
  "amérique": 2325,
  "test": 2326,
  "conduis": 2327,
  "gentillesse": 2328,
  "rouges": 2329,
  "dépêcher": 2330,
  "l'expérience": 2331,
  "récupérer": 2332,
  "improbable": 2333,
  "s'agit-il": 2334,
  "faite": 2335,
  "sentis": 2336,
  "enfance": 2337,
  "posa": 2338,
  "enseigne": 2339,
  "banc": 2340,
  "ravie": 2341,
  "lavé": 2342,
  "apprécie": 2343,
  "ceux-là": 2344,
  "invitée": 2345,
  "l'étagère": 2346,
  "prévenu": 2347,
  "distinguer": 2348,
  "joyeux": 2349,
  "échec": 2350,
  "dérangé": 2351,
  "progrès": 2352,
  "lecture": 2353,
  "quartier": 2354,
  "jouent": 2355,
  "artiste": 2356,
  "connaissons": 2357,
  "pression": 2358,
  "courte": 2359,
  "stupides": 2360,
  "différents": 2361,
  "futur": 2362,
  "plantes": 2363,
  "respect": 2364,
  "cherchais": 2365,
  "prends-tu": 2366,
  "m'indiquer": 2367,
  "j'attendais": 2368,
  "conduite": 2369,
  "tarte": 2370,
  "nord": 2371,
  "autorisés": 2372,
  "fais-moi": 2373,
  "bague": 2374,
  "plaint": 2375,
  "refusa": 2376,
  "tremblement": 2377,
  "réfrigérateur": 2378,
  "cache": 2379,
  "hauteur": 2380,
  "plaisanter": 2381,
  "perdit": 2382,
  "d'urgence": 2383,
  "tenue": 2384,
  "mêmes": 2385,
  "héros": 2386,
  "contrôler": 2387,
  "pouviez": 2388,
  "laissée": 2389,
  "impatiente": 2390,
  "pleuve": 2391,
  "ajouter": 2392,
  "n'avoir": 2393,
  "envoyer": 2394,
  "puni": 2395,
  "l'aurais": 2396,
  "hé": 2397,
  "traitement": 2398,
  "franchement": 2399,
  "courrier": 2400,
  "voisin": 2401,
  "réalisé": 2402,
  "liquide": 2403,
  "recevoir": 2404,
  "déprimé": 2405,
  "produits": 2406,
  "disposez-vous": 2407,
  "souper": 2408,
  "avait-il": 2409,
  "enseigné": 2410,
  "moment-là": 2411,
  "difficulté": 2412,
  "jure": 2413,
  "ferons": 2414,
  "new": 2415,
  "rendue": 2416,
  "fais-le": 2417,
  "paris": 2418,
  "sieste": 2419,
  "preuves": 2420,
  "raconté": 2421,
  "resta": 2422,
  "montra": 2423,
  "meilleures": 2424,
  "000": 2425,
  "site": 2426,
  "cuisinier": 2427,
  "évident": 2428,
  "chevaux": 2429,
  "continua": 2430,
  "paresseux": 2431,
  "perdue": 2432,
  "réfléchi": 2433,
  "détail": 2434,
  "partons": 2435,
  "romans": 2436,
  "malentendu": 2437,
  "d'après": 2438,
  "serré": 2439,
  "aimerait": 2440,
  "fatiguées": 2441,
  "sauté": 2442,
  "confectionné": 2443,
  "saviez": 2444,
  "voudriez": 2445,
  "disposer": 2446,
  "sapin": 2447,
  "achète": 2448,
  "lorsqu'elle": 2449,
  "chatte": 2450,
  "explications": 2451,
  "2": 2452,
  "descendre": 2453,
  "nature": 2454,
  "théâtre": 2455,
  "deviner": 2456,
  "prudentes": 2457,
  "chances": 2458,
  "secours": 2459,
  "enseigner": 2460,
  "vivait": 2461,
  "brouillard": 2462,
  "l'expliquer": 2463,
  "embrasser": 2464,
  "york": 2465,
  "camp": 2466,
  "tomba": 2467,
  "savais-tu": 2468,
  "20": 2469,
  "prévenir": 2470,
  "demie": 2471,
  "gants": 2472,
  "courageux": 2473,
  "présenté": 2474,
  "web": 2475,
  "allions": 2476,
  "agir": 2477,
  "barbe": 2478,
  "fleuve": 2479,
  "l'entrée": 2480,
  "tenez": 2481,
  "partit": 2482,
  "joli": 2483,
  "plainte": 2484,
  "nu": 2485,
  "sait-il": 2486,
  "gaz": 2487,
  "allais": 2488,
  "importantes": 2489,
  "rentrée": 2490,
  "objectif": 2491,
  "environs": 2492,
  "disiez": 2493,
  "l'instituteur": 2494,
  "saoul": 2495,
  "médecins": 2496,
  "fassions": 2497,
  "ressenti": 2498,
  "malgré": 2499,
  "quasiment": 2500,
  "ressens": 2501,
  "partager": 2502,
  "sonne": 2503,
  "poulet": 2504,
  "profond": 2505,
  "bleue": 2506,
  "merveilleuse": 2507,
  "génie": 2508,
  "demi-heure": 2509,
  "engagé": 2510,
  "quantité": 2511,
  "sage": 2512,
  "nuages": 2513,
  "atteindre": 2514,
  "sentez-vous": 2515,
  "tente": 2516,
  "épuisé": 2517,
  "capitale": 2518,
  "échappé": 2519,
  "voudrait": 2520,
  "matière": 2521,
  "remonte": 2522,
  "cherché": 2523,
  "bar": 2524,
  "respecter": 2525,
  "mordu": 2526,
  "annulé": 2527,
  "chinois": 2528,
  "pleure": 2529,
  "enseignante": 2530,
  "proches": 2531,
  "constamment": 2532,
  "d'appeler": 2533,
  "interdit": 2534,
  "parte": 2535,
  "tapis": 2536,
  "parvenu": 2537,
  "vendredi": 2538,
  "l'herbe": 2539,
  "feriez-vous": 2540,
  "jus": 2541,
  "arriverait": 2542,
  "retourné": 2543,
  "uns": 2544,
  "trouvée": 2545,
  "pêche": 2546,
  "frigo": 2547,
  "l'or": 2548,
  "sens-tu": 2549,
  "écrivain": 2550,
  "éteindre": 2551,
  "disposé": 2552,
  "prénom": 2553,
  "lave": 2554,
  "reviendra": 2555,
  "d'amérique": 2556,
  "l'alcool": 2557,
  "l'est": 2558,
  "augmentation": 2559,
  "passe-t-il": 2560,
  "nul": 2561,
  "persuader": 2562,
  "virer": 2563,
  "danse": 2564,
  "dépêche-toi": 2565,
  "t'asseoir": 2566,
  "joues": 2567,
  "prisonniers": 2568,
  "impression": 2569,
  "celles-ci": 2570,
  "conducteur": 2571,
  "égard": 2572,
  "copie": 2573,
  "longues": 2574,
  "juge": 2575,
  "conférence": 2576,
  "miroir": 2577,
  "parles-tu": 2578,
  "l'île": 2579,
  "rendrai": 2580,
  "manon": 2581,
  "bienvenu": 2582,
  "contacter": 2583,
  "connaissent": 2584,
  "toile": 2585,
  "l'armée": 2586,
  "ski": 2587,
  "censée": 2588,
  "claire": 2589,
  "internet": 2590,
  "possibilités": 2591,
  "écrivez": 2592,
  "fausse": 2593,
  "l'ascenseur": 2594,
  "leçon": 2595,
  "ouvrit": 2596,
  "volontaire": 2597,
  "survécu": 2598,
  "cherches": 2599,
  "chine": 2600,
  "écoutez": 2601,
  "reviendrai": 2602,
  "l'addition": 2603,
  "qu'avant": 2604,
  "jouait": 2605,
  "préférable": 2606,
  "sonné": 2607,
  "blessées": 2608,
  "rende": 2609,
  "base": 2610,
  "3": 2611,
  "capitaine": 2612,
  "habillé": 2613,
  "comprenez-vous": 2614,
  "ordre": 2615,
  "excuse": 2616,
  "paquet": 2617,
  "respirer": 2618,
  "voyez": 2619,
  "l'œil": 2620,
  "souhaiterais": 2621,
  "retiré": 2622,
  "fonctionné": 2623,
  "instructions": 2624,
  "admettre": 2625,
  "allons-y": 2626,
  "d'énergie": 2627,
  "retrouver": 2628,
  "recommandé": 2629,
  "asseyez-vous": 2630,
  "relation": 2631,
  "m'intéresse": 2632,
  "descendu": 2633,
  "efficace": 2634,
  "frapper": 2635,
  "fruit": 2636,
  "gueule": 2637,
  "sud": 2638,
  "d'expérience": 2639,
  "considéré": 2640,
  "couple": 2641,
  "aurons": 2642,
  "terriblement": 2643,
  "adorent": 2644,
  "rues": 2645,
  "quinze": 2646,
  "aimons": 2647,
  "mortes": 2648,
  "fautes": 2649,
  "m'aime": 2650,
  "logique": 2651,
  "d'accepter": 2652,
  "maire": 2653,
  "formulaire": 2654,
  "parlais": 2655,
  "confortable": 2656,
  "d'humeur": 2657,
  "semblent": 2658,
  "signé": 2659,
  "étoiles": 2660,
  "impatience": 2661,
  "sourit": 2662,
  "horreur": 2663,
  "file": 2664,
  "commettre": 2665,
  "changements": 2666,
  "durer": 2667,
  "canadienne": 2668,
  "consulter": 2669,
  "jalouse": 2670,
  "particulièrement": 2671,
  "arrivent": 2672,
  "conseille": 2673,
  "entra": 2674,
  "cesser": 2675,
  "île": 2676,
  "brûlé": 2677,
  "soudainement": 2678,
  "amusée": 2679,
  "d'ouvrir": 2680,
  "l'acheter": 2681,
  "congés": 2682,
  "voter": 2683,
  "neiger": 2684,
  "réduire": 2685,
  "courut": 2686,
  "l'aimait": 2687,
  "magasins": 2688,
  "capables": 2689,
  "usage": 2690,
  "100": 2691,
  "ment": 2692,
  "fis": 2693,
  "étudiante": 2694,
  "sable": 2695,
  "battu": 2696,
  "l'envers": 2697,
  "auquel": 2698,
  "injuste": 2699,
  "optimiste": 2700,
  "chanceuse": 2701,
  "carottes": 2702,
  "frappa": 2703,
  "prof": 2704,
  "peau": 2705,
  "achetée": 2706,
  "élève": 2707,
  "vieilles": 2708,
  "t'appellerai": 2709,
  "fréquence": 2710,
  "comprends-tu": 2711,
  "autorisée": 2712,
  "dépourvu": 2713,
  "limite": 2714,
  "pâle": 2715,
  "déménagé": 2716,
  "tromper": 2717,
  "l'ordinateur": 2718,
  "l'écart": 2719,
  "cinquante": 2720,
  "naissance": 2721,
  "d'écouter": 2722,
  "fleur": 2723,
  "diable": 2724,
  "l'article": 2725,
  "examens": 2726,
  "liberté": 2727,
  "approche": 2728,
  "mètres": 2729,
  "venez-vous": 2730,
  "sain": 2731,
  "américain": 2732,
  "cigarette": 2733,
  "d'information": 2734,
  "remise": 2735,
  "passage": 2736,
  "blagues": 2737,
  "humains": 2738,
  "remède": 2739,
  "aimait": 2740,
  "m'inquiète": 2741,
  "détruit": 2742,
  "énervé": 2743,
  "choc": 2744,
  "bouge": 2745,
  "employés": 2746,
  "urgence": 2747,
  "arrêt": 2748,
  "égoïste": 2749,
  "âgée": 2750,
  "épousé": 2751,
  "leva": 2752,
  "satisfaite": 2753,
  "emprunté": 2754,
  "loupé": 2755,
  "furieux": 2756,
  "ferais-tu": 2757,
  "poli": 2758,
  "d'essence": 2759,
  "tableaux": 2760,
  "salade": 2761,
  "partez": 2762,
